Repository: openwatersio/slackwater-ios
Catalog: Slackwater/Localizable.xcstrings
Source language: en
Languages: da, de, es_es, fi, fr_ca, it, ja, ko, nb, nl, pt_br, pt_pt, sv

source: How to read a station
da: Sådan læser du en station
de: Eine Station verstehen
es_es: Cómo interpretar un lugar
fi: Aseman tietojen lukeminen
fr_ca: Comment lire les prévisions d’un lieu
it: Come leggere una stazione
ja: 観測所の見方
ko: 관측소 정보 읽는 법
nb: Slik leser du en stasjon
nl: Een station aflezen
pt_br: Como ler uma estação
pt_pt: Como ler uma estação
sv: Så läser du en station

source: I can help with an unavailable station
da: Jeg kan hjælpe med en utilgængelig station
de: Ich kann bei einer nicht verfügbaren Station helfen
es_es: Puedo ayudar con una estación no disponible
fi: Voin auttaa puuttuvan aseman kanssa
fr_ca: Je peux aider avec une station indisponible
it: Posso aiutare con una stazione non disponibile
ja: 利用できない観測所について情報があります
ko: 사용 불가 관측소에 도움을 드릴 수 있습니다
nb: Jeg kan hjelpe med en utilgjengelig stasjon
nl: Ik kan helpen met een niet-beschikbaar station
pt_br: Posso ajudar com uma estação indisponível
pt_pt: Posso ajudar com uma estação indisponível
sv: Jag kan hjälpa till med en otillgänglig station

source: If you know who operates this station or how its data is licensed, let us know.
da: Fortæl os, hvis du ved, hvem der driver denne station, eller hvordan dens data er licenseret.
de: Wenn du weißt, wer diese Station betreibt oder wie ihre Daten lizenziert sind, lass es uns wissen.
es_es: Si sabes quién gestiona esta estación o qué licencia tienen sus datos, cuéntanoslo.
fi: Jos tiedät, kuka ylläpitää asemaa tai miten sen tiedot on lisensoitu, kerro meille.
fr_ca: Si vous savez qui exploite cette station ou sous quelle licence ses données sont diffusées, dites-le-nous.
it: Se sai chi gestisce questa stazione o come sono concessi i suoi dati, faccelo sapere.
ja: この観測所の運営者やデータの利用許諾をご存じでしたら、お知らせください。
ko: 이 관측소의 운영자나 데이터 이용 허가에 관해 아신다면 알려 주세요.
nb: Gi oss beskjed hvis du vet hvem som driver denne stasjonen, eller hvordan dataene er lisensiert.
nl: Laat het ons weten als je weet wie dit station beheert of hoe de gegevens zijn gelicentieerd.
pt_br: Se sabe quem opera esta estação ou qual é a licença dos dados, conte para nós.
pt_pt: Se sabe quem gere esta estação ou qual é a licença dos dados, informe-nos.
sv: Berätta för oss om du vet vem som driver den här stationen eller hur dess data licensieras.

source: In Earth's faint outer shadow — a dimming, not a bite.
da: I Jordens svage ydre skygge — en dæmpning, ikke en manglende bid.
de: Im schwachen äußeren Erdschatten — etwas dunkler, ohne sichtbare Einkerbung.
es_es: En la tenue sombra exterior de la Tierra: un oscurecimiento, no un mordisco.
fi: Maan himmeässä puolivarjossa — himmenee, mutta palanen ei peity.
fr_ca: Dans la faible pénombre de la Terre — un assombrissement, pas une échancrure.
it: Nella tenue ombra esterna della Terra: si oscura, senza intaccarsi.
ja: 地球の薄い外側の影に入り、欠けずに少し暗くなります。
ko: 지구의 옅은 바깥 그림자에 들어가 어두워집니다. 일부가 가려지는 것은 아닙니다.
nb: I Jordens svake ytre skygge — mørkere, uten en bit som mangler.
nl: In de zwakke buitenste schaduw van de aarde — minder helder, zonder hap eruit.
pt_br: Na penumbra da Terra — um escurecimento, sem recorte.
pt_pt: Na penumbra da Terra — um escurecimento, sem recorte.
sv: I jordens svaga yttre skugga — en dämpning, ingen bit som saknas.

source: In view
da: I visningen
de: Im Blick
es_es: En pantalla
fi: Näkyvissä
fr_ca: À l’écran
it: In vista
ja: 表示範囲内
ko: 화면에 보이는 관측소
nb: I utsnittet
nl: In beeld
pt_br: Em vista
pt_pt: Em vista
sv: I vyn

source: incoming
da: indgående
de: einströmend
es_es: entrante
fi: sisäänpäin
fr_ca: entrant
it: in entrata
ja: 流入
ko: 들어오는 흐름
nb: inngående
nl: binnenkomend
pt_br: entrando
pt_pt: a entrar
sv: inåtgående

source: It has been withdrawn from the hydrographic service, so it has no readings to show.
da: Den er fjernet fra den hydrografiske tjeneste og har derfor ingen målinger at vise.
de: Der hydrographische Dienst hat sie zurückgezogen, daher sind keine Werte verfügbar.
es_es: Se ha retirado del servicio hidrográfico, por lo que no hay lecturas que mostrar.
fi: Hydrografinen palvelu on poistanut aseman, joten lukemia ei ole näytettävissä.
fr_ca: Elle a été retirée du service hydrographique et n’a donc aucun relevé à afficher.
it: È stata ritirata dal servizio idrografico e non ha dati da mostrare.
ja: 水路機関による公開が終了したため、表示できるデータがありません。
ko: 수로 기관에서 더 이상 제공하지 않아 표시할 수치가 없습니다.
nb: Den er trukket fra den hydrografiske tjenesten og har ingen målinger å vise.
nl: De hydrografische dienst heeft het station ingetrokken, waardoor er geen waarden meer zijn om te tonen.
pt_br: Foi retirada do serviço hidrográfico e não tem leituras para exibir.
pt_pt: Foi retirada do serviço hidrográfico e não tem leituras para mostrar.
sv: Den har tagits bort från den hydrografiska tjänsten och har därför inga värden att visa.

source: It has been withdrawn from the hydrographic service, so it has no readings to show. Swipe to remove it.
da: Den er fjernet fra den hydrografiske tjeneste og har derfor ingen målinger at vise. Skub for at fjerne den.
de: Der hydrographische Dienst hat sie zurückgezogen, daher sind keine Werte verfügbar. Streiche, um sie zu entfernen.
es_es: Se ha retirado del servicio hidrográfico, por lo que no hay lecturas que mostrar. Desliza para eliminarla.
fi: Hydrografinen palvelu on poistanut aseman, joten lukemia ei ole näytettävissä. Poista pyyhkäisemällä.
fr_ca: Retirée du service hydrographique, elle ne fournit plus de relevés. Balayez pour la supprimer.
it: È stata ritirata dal servizio idrografico e non ha dati da mostrare. Scorri per rimuoverla.
ja: 水路機関による公開が終了したため、表示できるデータがありません。スワイプして削除できます。
ko: 수로 기관에서 더 이상 제공하지 않아 표시할 수치가 없습니다. 쓸어넘겨 삭제하세요.
nb: Den er trukket fra den hydrografiske tjenesten og har ingen målinger å vise. Sveip for å fjerne den.
nl: De hydrografische dienst heeft het station ingetrokken, waardoor er geen waarden meer zijn om te tonen. Veeg om het te verwijderen.
pt_br: Foi retirada do serviço hidrográfico e não tem leituras para exibir. Deslize para removê-la.
pt_pt: Foi retirada do serviço hidrográfico e não tem leituras para mostrar. Deslize para removê-la.
sv: Den har tagits bort från den hydrografiska tjänsten och har därför inga värden att visa. Svep för att ta bort den.

source: It's %@ in line — moved up because you opened it.
da: Den er %@ i køen — rykket frem, fordi du åbnede den.
de: Sie ist %@ in der Warteschlange — vorgezogen, weil du sie geöffnet hast.
es_es: Está en el puesto %@ de la cola; ha avanzado porque la abriste.
fi: Jonosija on %@ — asemaa siirrettiin eteenpäin, koska avasit sen.
fr_ca: Elle est %@ dans la file — déplacée vers le haut car vous l’avez ouverte.
it: È %@ in coda: è avanzata perché l’hai aperta.
ja: 待ち順は%@です。開いたため優先順位が上がりました。
ko: 대기 순서는 %@입니다. 열었기 때문에 순서가 앞당겨졌습니다.
nb: Den er %@ i køen — flyttet frem fordi du åpnet den.
nl: Het staat %@ in de wachtrij — naar voren gehaald omdat je het hebt geopend.
pt_br: É %@ na fila — avançou porque você a abriu.
pt_pt: Está em %@ na fila — avançou porque a abriu.
sv: Den är %@ i kön — flyttades fram eftersom du öppnade den.

source: It's first in line — moved to the front because you opened it.
da: Den er først i køen — rykket forrest, fordi du åbnede den.
de: Sie ist zuerst an der Reihe — vorgezogen, weil du sie geöffnet hast.
es_es: Es la primera de la cola; ha avanzado al principio porque la abriste.
fi: Asema on jonossa ensimmäisenä — se siirrettiin alkuun, koska avasit sen.
fr_ca: Elle est en première position — déplacée au premier rang car vous l’avez ouverte.
it: È la prima in coda: è passata davanti perché l’hai aperta.
ja: 待ち順は先頭です。開いたため最優先になりました。
ko: 대기 순서는 첫 번째입니다. 열었기 때문에 맨 앞으로 이동했습니다.
nb: Den er først i køen — flyttet fremst fordi du åpnet den.
nl: Het staat vooraan in de wachtrij — naar voren gehaald omdat je het hebt geopend.
pt_br: É a primeira na fila — passou à frente porque você a abriu.
pt_pt: Está em primeiro na fila — passou à frente porque a abriu.
sv: Den är först i kön — flyttades längst fram eftersom du öppnade den.

source: Keep downloading Canadian stations within 150 km
da: Fortsæt med at hente canadiske stationer inden for 150 km
de: Kanadische Stationen im Umkreis von 150 km weiter laden
es_es: Seguir descargando estaciones canadienses en un radio de 150 km
fi: Jatka Kanadan asemien lataamista 150 km:n säteellä
fr_ca: Continuer à télécharger les stations canadiennes dans un rayon de 150 km
it: Continua a scaricare stazioni canadesi entro 150 km
ja: 150 km以内のカナダの観測所を継続してダウンロード
ko: 150 km 이내 캐나다 관측소 계속 다운로드
nb: Fortsett å laste ned kanadiske stasjoner innen 150 km
nl: Canadese stations binnen 150 km blijven downloaden
pt_br: Continuar baixando estações canadenses num raio de 150 km
pt_pt: Continuar a descarregar estações canadianas num raio de 150 km
sv: Fortsätt hämta kanadensiska stationer inom 150 km

source: Keeps working offline.
da: Bliver ved med at virke offline.
de: Funktioniert weiterhin offline.
es_es: Sigue funcionando sin conexión.
fi: Toimii edelleen ilman verkkoyhteyttä.
fr_ca: Fonctionne hors ligne.
it: Continua a funzionare offline.
ja: オフラインでも利用できます。
ko: 오프라인에서도 계속 작동합니다.
nb: Fortsetter å virke frakoblet.
nl: Blijft offline werken.
pt_br: Continua funcionando offline.
pt_pt: Continua a funcionar sem ligação.
sv: Fortsätter fungera offline.

source: kilometres per hour
da: kilometer i timen
de: Kilometer pro Stunde
es_es: kilómetros por hora
fi: kilometriä tunnissa
fr_ca: kilomètres par heure
it: chilometri all’ora
ja: キロメートル毎時
ko: 시간당 킬로미터
nb: kilometer i timen
nl: kilometer per uur
pt_br: quilômetros por hora
pt_pt: quilómetros por hora
sv: kilometer per timme

source: knots
da: knob
de: Knoten
es_es: nudos
fi: solmua
fr_ca: nœuds
it: nodi
ja: ノット
ko: 노트
nb: knop
nl: knopen
pt_br: nós
pt_pt: nós
sv: knop

source: Knots
da: Knob
de: Knoten
es_es: Nudos
fi: Solmut
fr_ca: Nœuds
it: Nodi
ja: ノット
ko: 노트
nb: Knop
nl: Knopen
pt_br: Nós
pt_pt: Nós
sv: Knop

source: Large-tide context: %@. This is not a prediction for this pass.
da: Baggrund for stort tidevand: %@. Dette er ikke en prognose for denne passage.
de: Einordnung bei großem Tidenhub: %@. Dies ist keine Vorhersage für diese Passage.
es_es: Contexto de mareas amplias: %@. Esto no es una predicción para este paso.
fi: Suurten vuorovesien tausta: %@. Tämä ei ole ennuste tälle salmelle.
fr_ca: Contexte de grande marée : %@. Il ne s’agit pas d’une prévision pour ce passage.
it: Contesto delle grandi maree: %@. Non è una previsione per questo passaggio.
ja: 大きな潮差の参考情報：%@。この水道の予測ではありません。
ko: 큰 조석에 관한 정보: %@. 이 해협의 예측은 아닙니다.
nb: Bakgrunn for store tidevann: %@. Dette er ikke en prognose for dette sundet.
nl: Context bij groot getijverschil: %@. Dit is geen voorspelling voor deze doorgang.
pt_br: Contexto de marés grandes: %@. Isto não é uma previsão para esta passagem.
pt_pt: Contexto de marés grandes: %@. Isto não é uma previsão para esta passagem.
sv: Sammanhang för stort tidvatten: %@. Detta är ingen prognos för den här passagen.

source: Last lunar eclipse
da: Seneste måneformørkelse
de: Letzte Mondfinsternis
es_es: Último eclipse lunar
fi: Edellinen kuunpimennys
fr_ca: Dernière éclipse lunaire
it: Ultima eclissi lunare
ja: 前回の月食
ko: 지난 월식
nb: Forrige måneformørkelse
nl: Vorige maansverduistering
pt_br: Último eclipse lunar
pt_pt: Último eclipse lunar
sv: Senaste månförmörkelsen

source: Last Quarter
da: Sidste kvarter
de: Letztes Viertel
es_es: Cuarto menguante
fi: Viimeinen neljännes
fr_ca: Dernier quartier
it: Ultimo quarto
ja: 下弦の月
ko: 하현달
nb: Siste kvarter
nl: Laatste kwartier
pt_br: Quarto minguante
pt_pt: Quarto minguante
sv: Sista kvarteret

source: Last solar eclipse
da: Seneste solformørkelse
de: Letzte Sonnenfinsternis
es_es: Último eclipse solar
fi: Edellinen auringonpimennys
fr_ca: Dernière éclipse solaire
it: Ultima eclissi solare
ja: 前回の日食
ko: 지난 일식
nb: Forrige solformørkelse
nl: Vorige zonsverduistering
pt_br: Último eclipse solar
pt_pt: Último eclipse solar
sv: Senaste solförmörkelsen

source: License
da: Licens
de: Lizenz
es_es: Licencia
fi: Lisenssi
fr_ca: Licence
it: Licenza
ja: ライセンス
ko: 라이선스
nb: Lisens
nl: Licentie
pt_br: Licença
pt_pt: Licença
sv: Licens

source: List
da: Liste
de: Liste
es_es: Lista
fi: Luettelo
fr_ca: Liste
it: Elenco
ja: リスト
ko: 목록
nb: Liste
nl: Lijst
pt_br: Lista
pt_pt: Lista
sv: Lista

source: LLWLT (CHS chart datum)
da: LLWLT (CHS's søkortreference)
de: LLWLT (CHS-Seekartennull)
es_es: LLWLT (cero hidrográfico de CHS)
fi: LLWLT (CHS:n merikartan vertailutaso)
fr_ca: LLWLT (zéro des cartes CHS)
it: LLWLT (zero idrografico CHS)
ja: LLWLT（CHS海図基準面）
ko: LLWLT (CHS 해도 기준면)
nb: LLWLT (CHS-sjøkartnull)
nl: LLWLT (CHS-kaartnul)
pt_br: LLWLT (nível de redução CHS)
pt_pt: LLWLT (zero hidrográfico CHS)
sv: LLWLT (CHS:s sjökortsreferensnivå)

source: Location
da: Lokalitet
de: Standort
es_es: Ubicación
fi: Sijainti
fr_ca: Emplacement
it: Posizione
ja: 位置情報
ko: 위치
nb: Posisjon
nl: Locatie
pt_br: Localização
pt_pt: Localização
sv: Plats

source: Location unavailable
da: Lokalitet utilgængelig
de: Standort nicht verfügbar
es_es: Ubicación no disponible
fi: Sijainti ei ole käytettävissä
fr_ca: Emplacement indisponible
it: Posizione non disponibile
ja: 位置情報を利用できません
ko: 위치 사용 불가
nb: Posisjon utilgjengelig
nl: Locatie niet beschikbaar
pt_br: Localização indisponível
pt_pt: Localização indisponível
sv: Plats ej tillgänglig

source: Lock screen — Premium
da: Låseskærm — Premium
de: Sperrbildschirm — Premium
es_es: Pantalla de bloqueo — Premium
fi: Lukittu näyttö — Premium
fr_ca: Écran verrouillé — Premium
it: Schermata di blocco — Premium
ja: ロック画面 — Premium
ko: 잠금 화면 — Premium
nb: Låst skjerm — Premium
nl: Toegangsscherm — Premium
pt_br: Tela Bloqueada — Premium
pt_pt: Ecrã bloqueado — Premium
sv: Låsskärm — Premium

source: Long-press your home screen → + → Slackwater.
da: Tryk og hold på hjemmeskærmen → + → Slackwater.
de: Halte deinen Home-Bildschirm gedrückt → + → Slackwater.
es_es: Mantén pulsada la pantalla de inicio → + → Slackwater.
fi: Paina pitkään Koti-valikkoa → + → Slackwater.
fr_ca: Appuyez longuement sur l’écran d’accueil → + → Slackwater.
it: Tieni premuta la schermata Home → + → Slackwater.
ja: ホーム画面を長押し → ＋ → Slackwater。
ko: 홈 화면을 길게 누르기 → + → Slackwater.
nb: Trykk og hold på Hjem-skjermen → + → Slackwater.
nl: Houd je beginscherm ingedrukt → + → Slackwater.
pt_br: Mantenha a Tela de Início pressionada → + → Slackwater.
pt_pt: Mantenha premido o ecrã principal → + → Slackwater.
sv: Håll ned på hemskärmen → + → Slackwater.

source: Long-press your lock screen → Customize → add Slackwater above or below the clock.
da: Tryk og hold på låseskærmen → Tilpas → tilføj Slackwater over eller under uret.
de: Halte deinen Sperrbildschirm gedrückt → Anpassen → füge Slackwater über oder unter der Uhr hinzu.
es_es: Mantén pulsada la pantalla de bloqueo → Personalizar → añade Slackwater encima o debajo del reloj.
fi: Paina pitkään lukittua näyttöä → Muokkaa → lisää Slackwater kellon ylä- tai alapuolelle.
fr_ca: Appuyez longuement sur l’écran verrouillé → Personnaliser → ajoutez Slackwater au-dessus ou en dessous de l’horloge.
it: Tieni premuta la schermata di blocco → Personalizza → aggiungi Slackwater sopra o sotto l’orologio.
ja: ロック画面を長押し →「カスタマイズ」→ 時計の上または下にSlackwaterを追加。
ko: 잠금 화면을 길게 누르기 → 사용자화 → 시계 위나 아래에 Slackwater 추가.
nb: Trykk og hold på låst skjerm → Tilpass → legg til Slackwater over eller under klokken.
nl: Houd je toegangsscherm ingedrukt → Pas aan → voeg Slackwater boven of onder de klok toe.
pt_br: Mantenha a Tela Bloqueada pressionada → Personalizar → adicione Slackwater acima ou abaixo do relógio.
pt_pt: Mantenha premido o ecrã bloqueado → Personalizar → adicione o Slackwater acima ou abaixo do relógio.
sv: Håll ned på låsskärmen → Anpassa → lägg till Slackwater ovanför eller nedanför klockan.

source: Low
da: Lav
de: Niedrigwasser
es_es: Bajamar
fi: Alavesi
fr_ca: Basse
it: Bassa
ja: 干潮
ko: 간조
nb: Lavvann
nl: Laagwater
pt_br: Baixa-mar
pt_pt: Baixa-mar
sv: Låg

source: Low tide
da: Lavvande
de: Niedrigwasser
es_es: Bajamar
fi: Alavesi
fr_ca: Marée basse
it: Bassa marea
ja: 干潮
ko: 간조
nb: Lavvann
nl: Laagwater
pt_br: Baixa-mar
pt_pt: Baixa-mar
sv: Lågvatten

source: low to high
da: lavvande til højvande
de: Niedrig- zu Hochwasser
es_es: de bajamar a pleamar
fi: alavedestä yläveteen
fr_ca: de basse mer à pleine mer
it: dalla bassa all’alta
ja: 干潮から満潮
ko: 간조에서 만조로
nb: lavvann til høyvann
nl: laag- naar hoogwater
pt_br: baixa-mar à preamar
pt_pt: baixa-mar à preia-mar
sv: lågvatten till högvatten

source: Lunar eclipse
da: Måneformørkelse
de: Mondfinsternis
es_es: Eclipse lunar
fi: Kuunpimennys
fr_ca: Éclipse lunaire
it: Eclissi lunare
ja: 月食
ko: 월식
nb: Måneformørkelse
nl: Maansverduistering
pt_br: Eclipse lunar
pt_pt: Eclipse lunar
sv: Månförmörkelse

source: Mail unavailable
da: Mail utilgængelig
de: Mail nicht verfügbar
es_es: Correo no disponible
fi: Sähköposti ei ole käytettävissä
fr_ca: Messagerie indisponible
it: Mail non disponibile
ja: メールを利用できません
ko: 메일 사용 불가
nb: Mail utilgjengelig
nl: Mail niet beschikbaar
pt_br: Mail indisponível
pt_pt: Mail indisponível
sv: E-post ej tillgänglig

source: Map
da: Kort
de: Karte
es_es: Mapa
fi: Kartta
fr_ca: Carte
it: Mappa
ja: 地図
ko: 지도
nb: Kart
nl: Kaart
pt_br: Mapa
pt_pt: Mapa
sv: Karta

source: Map tiles by OpenFreeMap (openfreemap.org), © OpenMapTiles, data © OpenStreetMap contributors, cached on this device for offline use.
da: Kortfelter fra OpenFreeMap (openfreemap.org), © OpenMapTiles, data © OpenStreetMap-bidragsydere, gemt på denne enhed til brug offline.
de: Kartenkacheln von OpenFreeMap (openfreemap.org), © OpenMapTiles, Daten © OpenStreetMap-Mitwirkende, auf diesem Gerät für die Offline-Nutzung gespeichert.
es_es: Teselas de mapa de OpenFreeMap (openfreemap.org), © OpenMapTiles, datos © colaboradores de OpenStreetMap, almacenadas en este dispositivo para usarlas sin conexión.
fi: Karttatiilet: OpenFreeMap (openfreemap.org), © OpenMapTiles, tiedot © OpenStreetMapin tekijät. Tallennetaan tälle laitteelle käyttöä varten ilman verkkoyhteyttä.
fr_ca: Tuiles cartographiques par OpenFreeMap (openfreemap.org), © OpenMapTiles, données © contributeurs d’OpenStreetMap, mises en cache sur cet appareil pour l’utilisation hors ligne.
it: Tasselli mappa di OpenFreeMap (openfreemap.org), © OpenMapTiles, dati © collaboratori di OpenStreetMap, memorizzati su questo dispositivo per uso offline.
ja: 地図タイル：OpenFreeMap（openfreemap.org）、© OpenMapTiles、データ © OpenStreetMap contributors。オフラインで利用できるよう、このデバイスに保存しています。
ko: 지도 타일: OpenFreeMap (openfreemap.org), © OpenMapTiles, 데이터 © OpenStreetMap 기여자. 오프라인 사용을 위해 이 기기에 저장합니다.
nb: Kartfliser fra OpenFreeMap (openfreemap.org), © OpenMapTiles, data © OpenStreetMap-bidragsytere, lagret på denne enheten for frakoblet bruk.
nl: Kaarttegels van OpenFreeMap (openfreemap.org), © OpenMapTiles, gegevens © OpenStreetMap-bijdragers, op dit apparaat opgeslagen voor offline gebruik.
pt_br: Blocos de mapa por OpenFreeMap (openfreemap.org), © OpenMapTiles, dados © colaboradores do OpenStreetMap, armazenados neste dispositivo para uso offline.
pt_pt: Blocos de mapa por OpenFreeMap (openfreemap.org), © OpenMapTiles, dados © colaboradores do OpenStreetMap, armazenados neste dispositivo para uso sem ligação.
sv: Kartplattor från OpenFreeMap (openfreemap.org), © OpenMapTiles, data © OpenStreetMaps bidragsgivare, cachade på den här enheten för användning offline.

source: Max ebb
da: Maks. ebbe
de: Max. Ebbstrom
es_es: Máximo reflujo
fi: Voimakkain laskuvirtaus
fr_ca: Jusant max.
it: Riflusso max
ja: 最大下げ潮流
ko: 최대 낙조
nb: Maks. utgående
nl: Max. ebstroom
pt_br: Vazante máx.
pt_pt: Vazante máx.

# Max ebb %@ %@
source: Max ebb %1$@ %2$@
da: Maks. ebbe %@ %@
de: Max. Ebbstrom %1$@ %2$@
es_es: Máximo reflujo %1$@ %2$@
fi: Voimakkain laskuvirtaus %@ %@
fr_ca: Jusant max. %1$@ %2$@
it: Riflusso max %1$@ %2$@
ja: 最大下げ潮流 %1$@ %2$@
ko: 최대 낙조 %@ %@
nb: Maks. utgående %1$@ %2$@
nl: Max. ebstroom %1$@ %2$@
pt_br: Vazante máx. %1$@ %2$@
pt_pt: Vazante máx. %1$@ %2$@
sv: Max ebb %@ %@

source: Max flood
da: Maks. flod
de: Max. Flutstrom
es_es: Máximo flujo
fi: Voimakkain nousuvirtaus
fr_ca: Flot max.
it: Flusso max
ja: 最大上げ潮流
ko: 최대 창조
nb: Maks. inngående
nl: Max. vloedstroom
pt_br: Enchente máx.
pt_pt: Enchente máx.
sv: Max flod

# Max flood %@ %@
source: Max flood %1$@ %2$@
da: Maks. flod %@ %@
de: Max. Flutstrom %1$@ %2$@
es_es: Máximo flujo %1$@ %2$@
fi: Voimakkain nousuvirtaus %@ %@
fr_ca: Flot max. %1$@ %2$@
it: Flusso max %1$@ %2$@
ja: 最大上げ潮流 %1$@ %2$@
ko: 최대 창조 %@ %@
nb: Maks. inngående %1$@ %2$@
nl: Max. vloedstroom %1$@ %2$@
pt_br: Enchente máx. %1$@ %2$@
pt_pt: Enchente máx. %1$@ %2$@
sv: Max flod %@ %@

source: Maximum ebb current
da: Maksimal ebbestrøm
de: Maximaler Ebbstrom
es_es: Corriente máxima de reflujo
fi: Suurin laskuvirtaus
fr_ca: Courant de jusant maximal
it: Corrente massima di riflusso
ja: 最大下げ潮流
ko: 최대 낙조류
nb: Maksimal utgående strøm
nl: Maximale ebstroom
pt_br: Corrente máxima de vazante
pt_pt: Corrente máxima de vazante
sv: Maximal ebbström

source: Maximum flood current
da: Maksimal flodstrøm
de: Maximaler Flutstrom
es_es: Corriente máxima de flujo
fi: Suurin nousuvirtaus
fr_ca: Courant de flot maximal
it: Corrente massima di flusso
ja: 最大上げ潮流
ko: 최대 창조류
nb: Maksimal inngående strøm
nl: Maximale vloedstroom
pt_br: Corrente máxima de enchente
pt_pt: Corrente máxima de enchente
sv: Maximal flodström

source: Message copied. Send it to %@.
da: Beskeden er kopieret. Send den til %@.
de: Nachricht kopiert. Sende sie an %@.
es_es: Mensaje copiado. Envíalo a %@.
fi: Viesti kopioitu. Lähetä se osoitteeseen %@.
fr_ca: Message copié. Envoyez-le à %@.
it: Messaggio copiato. Invialo a %@.
ja: メッセージをコピーしました。%@に送信してください。
ko: 메시지를 복사했습니다. %@에 보내세요.
nb: Meldingen er kopiert. Send den til %@.
nl: Bericht gekopieerd. Stuur het naar %@.
pt_br: Mensagem copiada. Envie para %@.
pt_pt: Mensagem copiada. Envie para %@.
sv: Meddelandet kopierat. Skicka det till %@.

source: Meters
da: Meter
de: Meter
es_es: Metros
fi: Metrit
fr_ca: Mètres
it: Metri
ja: メートル
ko: 미터
nb: Meter
nl: Meter
pt_br: Metros
pt_pt: Metros
sv: Meter

source: metres
da: meter
de: Meter
es_es: metros
fi: metriä
fr_ca: mètres
it: metri
ja: メートル
ko: 미터
nb: meter
nl: meter
pt_br: metros
pt_pt: metros
sv: meter

source: metres per second
da: meter i sekundet
de: Meter pro Sekunde
es_es: metros por segundo
fi: metriä sekunnissa
fr_ca: mètres par seconde
it: metri al secondo
ja: メートル毎秒
ko: 초당 미터
nb: meter per sekund
nl: meter per seconde
pt_br: metros por segundo
pt_pt: metros por segundo
sv: meter per sekund

source: Moment: %@
da: Tidspunkt: %@
de: Zeitpunkt: %@
es_es: Momento: %@
fi: Ajankohta: %@
it: Momento: %@
ja: 日時：%@
ko: 시점: %@
nb: Tidspunkt: %@
nl: Tijdstip: %@
pt_br: Momento: %@
pt_pt: Momento: %@
sv: Tidpunkt: %@

source: Moon
da: Måne
de: Mond
es_es: Luna
fi: Kuu
fr_ca: Lune
it: Luna
ja: 月
ko: 달
nb: Månen
nl: Maan
pt_br: Lua
pt_pt: Lua
sv: Måne

source: More data is queued for download
da: Flere data er i kø til download
de: Weitere Daten stehen zum Download bereit
es_es: Más datos están en la cola de descarga
fi: Lisää tietoja on latausjonossa
fr_ca: D’autres données sont en attente de téléchargement
it: Altri dati sono in coda per il download
ja: 追加データのダウンロード待ち
ko: 추가 데이터가 다운로드 대기 중입니다
nb: Flere data står i nedlastingskøen
nl: Meer gegevens staan in de downloadwachtrij
pt_br: Mais dados estão na fila de download
pt_pt: Há mais dados na fila para transferência
sv: Mer data väntar på att hämtas
